Repository: beko-o/dorm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Kazakh
ru: казакша

source: Russian
ru: русский

source: Басты
ru: Главная

source: Жаңалықтар
ru: Новости

source: Талапкерге
ru: Заявителю

source: Біз туралы
ru: О нас

source: Студенттерге
ru: Студентам

source: Студенттік өмір
ru: Студенческая жизнь

source: Ар-намыс кодексі
ru: Кодек чести

source: Ата-аналарға
ru: Для родителей

source: Үйірмелер
ru: Клубы

source: Еріктілер
ru: Валонтеры

source: Байланыс
ru: Контакты

source: Күнтізбе
ru: Календарь

source: Біздің көзқарастарымыз бен мақсаттарымыз
ru: Наше видение и цели

source: Оқу туралы көзқарастар
ru: Видение на счет учебы

source: Басты мақсат
ru: Главная цель

source: Шығармашылық
ru: Грамотность

source: Биік мақсаттар
ru: Главная цель

source: Принциптер мен этика
ru: Принципы и этика

source: Бәсекелестік
ru: Конкуренция

source: Таңдауға көмектесу
ru: Помочь с выбором

source: Әр түрлі оқу орындарының мұғалімдері
ru: Учителя с разных стран

source: ТАЛАПКЕРГЕ
ru: ЗАЯВИТЕЛЮ

source: 2020-2021 Жамбыл Инновациялық Жоғары Колледжі
ru: 2020-2021 Жамбылский инновационно-высший колледж

source: ҚР, Жамбыл Облысы, Тараз Қаласы, Пушкин көшесі, 154
ru: РК, Жамбылская область, г. Тараз, ул. Пушкина, 154

source: Колледж қабылдау бөлімінің байланыс телефоны: +77262430713, +77477802727
ru: Номер для связи: +77262430713, +77477802727
